[
    {
        "title": "Eglise Saint-Germain-des-Prés",
        "time": "14h30",
        "subtitle": "Messe",
        "address": "3 Place Saint-Germain-des-Prés<br />75006 Paris<br />",
        "picture": "./assets/images/venues/saint_germain_des_pres.jpg",
        "map_url": "https://goo.gl/maps/YdaEJVNcrYhAL3Vt5",
        "description":"Notre messe de mariage sera célébrée<br/>en l'église de Saint-Germain-des-Prés.<br />Vous pouvez vous y rendre en métro, l'arrêt<br />Saint-Germain-des-Prés dessert le parvis de l'église.<br />Si vous souhaitez venir en voiture, il y a un parking Indigo rue Jacob (Paris Saints-Pères)."
    },
    {
        "title": "La Balle au Bond",
        "time": "17h30",
        "subtitle": "Cocktail",
        "address": "Promenade Marceline Loridan-Ivens<br />75006 Paris<br />",
        "picture": "./assets/images/venues/la_balle_au_bond.jpg",
        "map_url": "https://goo.gl/maps/5TM96mkmsDiF8isi7",
        "description": "Nous nous retrouverons ensuite sur la péniche La Balle au Bond qui se situe à 10 min à pied de l'église.<br/>La péniche restera à quai toute la soirée.<br/>Il y aura un contrôle d'accès à l'entrée de la péniche.<br/>Le quai est accessible en voiture, mais aucun stationnement n'est possible.<br/>Les règles de sécurité de la péniche ne nous permettent pas d'accueillir des enfants."
    },
    {
        "title": "Bois-Colombes",
        "time": "12h30",
        "subtitle": "Brunch",
        "address": "Chez Marie Carlier<br />3 Rue Jean Brunet<br />92270 Bois-Colombes<br />",
        "picture": "./assets/images/venues/boisco.jpg",
        "map_url": "https://goo.gl/maps/jyvq7JHXhc9jk3dF8",
        "description": "Un brunch aura lieu dans le jardin de Bois-Colombes chez la mère de Clarisse.<br />Pour vous y rendre, nous vous conseillons de prendre le Transilien J depuis la gare Saint-Lazare.<br />Il y a 9 min de train puis 10 min de marche.<br/>Si vous souhaitez venir en voiture, il y a le parking des Aubépines proche de la gare, sinon des places sont disponibles dans les rues adjacentes à la maison."
    }
]